/* Localized versions of Info.plist keys */

CFBundleName = "AppleADBButtons";
CFBundleShortVersionString = "1.0.0";
CFBundleGetInfoString = "AppleADBButtons version 1.0.0d1, Copyright 2001 Apple Computers, Inc.";
NSHumanReadableCopyright = "Copyright 2001 Apple Computers, Inc.";
